Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The acquisition is part of the authorities' efforts to obtain a better overview of potential oil and gas resources on the Norwegian shelf.
nb: Innsamlingen er en del av myndighetenes arbeid for å få bedre oversikt over mulige olje- og gassressurser på norsk sokkel.

source: The seismic data have been continuously transmitted to a data processing centre for further processing.
nb: De seismiske dataene er fortløpende blitt overført til et dataprosesseringssenter for videre prosessering.

source: Geologists at the Norwegian Petroleum Directorate will now interpret them.
nb: I tiden framover skal de tolkes av Oljedirektoratets geologer.

source: ”The areas surveyed this summer are not opened for petroleum activities, and we know little about the subsurface conditions there.
nb: ”Områdene som er undersøkt i sommer er ikke åpnet for petroleumsvirksomhet, og vi vet lite om undergrunnen der.

source: The mapping will provide important knowledge of these parts of the shelf", says Sissel Eriksen, Director, Exploration.
nb: Kartleggingen vil gi oss viktig kunnskap om disse delene av sokkelen,” sier Sissel Eriksen, letedirektør i OD.

source: The app v2 is available from Google Play, Windows Phone Store and App Store.
nb: Appen OilFacts v2 er tilgjengelig fra Google Play, Windows Phone Store og App Store.

source: A search function is also provided.
nb: Brukeren kan også benytte en innlagt søkefunksjon.

source: In addition comes an analysis section which allows users to filter and sort data themselves.
nb: App-en inneholder også en analysedel hvor du selv kan filtrere og sortere data.

source: They can be stored as favourites to simplify later updating.
nb: Disse kan du lagre som personlige favoritter for enklere å kunne oppdatere seinere.

source: Graphs can also be generated.
nb: I analysedelen kan du generere grafer.

source: Users can chose between English and Norwegian versions.
nb: Du kan velge mellom norsk og engelsk versjon.

source: The iOS app has been developed in collaboration with the Applaud company.
nb: App-en for iOS er utviklet i samarbeid med selskapet Applaud.

source: New apps for Android and Windows Phone has been developed in collaboration with the Capgemini company.
nb: Nye app-er for Android og Windows Phone er utviklet i samarbeid med selskapet Capgemini.

source: Screen images illustrating the app v1 can be accessed at
nb: Skjermbilder som illustrerer app v1 kan ses her:

source: An introduction is also available at
nb: Vi har også laget en introduksjon som er tilgjengelig her:

source: The area fee rates are in line with the proposal that has been submitted to all operators for consultation.
nb: Satsene for arealavgift er i tråd med forslaget som har vært på høring hos alle operatører.

source: Production licenses which are divided stratigraphically shall pay the area fee on the basis of the area on the seabed covered by the licence.
nb: Utvinningstillatelser som er stratigrafisk delt skal betale arealavgift for det området som utvinningstillatelsen dekker på havbunnen.

source: The drilling program for wellbore 6506/9-1 relates to drilling of an appraisal well on the gas discovery 6506/6-1 Victoria in production licence 211 B. Total is the operator with 40% and the partners are Eni and StatoilHydro, both with 30%.
nb: Boreprogrammet for brønnbane 6506/9-1 gjelder boring av avgrensningsbrønn på gassfunnet 6506/6-1 Victoria i utvinningstillatelse 211 B.

source: The area in this permit consists of the northern part of block 6506/9.
nb: Arealet i denne tillatelsen består av nordlige del av blokk 6506/9.

source: The block is located about 20 kilometres northwest of Heidrun and about 15 kilometres west of Skarv in the Norwegian Sea.
nb: Blokken ligger om lag 20 kilometer nordvest for Heidrun og om lag 15 kilometer vest for Skarv i Norskehavet.

source: Production licence 211 B was awarded in the APA (awards in predefined areas) 2006.
nb: Utvinningstillatelse 211 B ble tildelt i TFO2006.

source: The drilling permit is conditional on the operator securing all permits and consents required by other authorities before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: According to the plan, the acquisition activity will continue until mid-October.
nb: Etter planen skal innsamlingen fortsette til midten av oktober.

source: "The operation has been successful so far.
nb: "Operasjonen har vært vellykket til nå.

source: Progress has been good, and we have acquired 69 per cent of the lines we want," commented Lars Jensen, who heads the NPD’s acquisition project.
nb: Vi har hatt bra framdrift, og har fått samlet inn 69 prosent av linjene vi skal ha," kommenterer Lars Jensen, som er ODs prosjektleder for innsamlingen.

source: A total of 12 800 km of seismic will be acquired in the northeastern part of the Barents Sea.
nb: Totalt skal det samles inn 12 800 kilometer seismikk nordøst i Barentshavet.

source: The activity, which is a 2D seismic acquisition, has been underway since the end of July using the Artemis Atlantic vessel.
nb: Innsamlingen, som er en 2D-seismisk innsamling, har pågått siden slutten av juli med fartøyet Artemis Atlantic.

source: Mapping of the new Norwegian sea area in the northeastern Barents Sea started in 2012.
nb: Kartleggingen av det nye norske havområdet nordøst i Barentshavet startet i 2012.

source: The NPD is conducting the acquisition on assignment from the Government.
nb: OD gjennomfører innsamlingen på oppdrag fra regjeringen.

source: The acquisition activity is part of the authorities’ work to obtain a better overview over potential petroleum resources on the Norwegian shelf.
nb: Innsamlingen er en del av myndighetenes arbeid for å få bedre oversikt over mulige petroleumsressurser på norsk sokkel.

source: Popular seismic packages
nb: Populære seismikkpakker

source: In 2011 and 2012, the NPD acquired seismic in the sea areas off Jan Mayen and in the southeastern part of the Barents Sea.
nb: I 2011 og 2012 samlet Oljedirektoratet inn seismikk i havområdene utenfor Jan Mayen og i den sørøstlige delen av Barentshavet.

source: Seismic packages from these areas were offered for sale earlier this year.
nb: Seismikkpakker fra disse områdene ble lagt ut for salg tidligere i år.

source: "So far, 21 companies have purchased the seismic packages,” says project manager Olvar Løvås.
nb: "Til nå har 21 selskaper sikret seg seismikkpakker," opplyser Olvar Løvås, ODs prosjektleder for seismikksalg.

source: Artemis Atlantic
nb: Seismikkfartøyet Artemis Atlantic

source: The five-year agreement was signed by the Director of Rosnedra, Alexandr Popov, and Director General Bente Nyland on 14 June.
nb: Avtalen., som gjelder for fem år, ble signert av Rosnedra-direktør Alexandr Popov og oljedirektør Bente Nyland 14. juni.

source: “The cooperation mainly covers geotechnical projects in the northern areas.
nb: "Samarbeidet omfatter hovedsakelig geofaglige prosjekter i nordområdene.

source: However, it may be relevant to include other parts of resource management in this work,” says Nyland.
nb: Det kan imidlertid bli aktuelt å inkludere andre deler av ressursforvaltningen i arbeidet," sier Nyland.

source: The NPD and Rosnedra have cooperated since 2008.
nb: OD og Rosnedra har samarbeidet siden 2008.

source: This was resolved in yesterday’s cabinet meeting, 29 November.
nb: Dette ble besluttet i statsråd i dag, 29. november.

source: Ministry of Petroleum and Energy press release >>
nb: Olje- og energidepartementets pressemelding >>

source: The contracts apply for the period 2015 to 2020.
nb: Kontraktene gjelder for perioden 2015 til 2020.

source: The contract award is a result of a comprehensive public procurement process, in which companies from the entire EEA were invited to pre-qualify.
nb: Kontraktstildelingen er et resultat av en omfattende offentlig anskaffelsesprosess, hvor selskaper i hele EØS-området var invitert til prekvalifisering.

source: Separate contracts were awarded for the Seismic, Well and Production modules.
nb: Det ble tildelt en kontrakt for hver av modulene Seismikk, Brønn og Produksjon.

source: CGG was successful in submitting the best offer for all three modules.
nb: CGG vant fram med det beste tilbudet på alle tre moduler

source: Diskos is a shared solution for storing and distributing seismic data, well data and production data from the Norwegian shelf.
nb: Diskos er en felles løsning for lagring og distribusjon av seismikkdata, brønndata og produksjonsdata fra norsk sokkel.

source: The database was first launched in 1995 as a cooperative effort between the NPD, Statoil, Norsk Hydro and Saga Petroleum.
nb: Databasen ble satt i drift i 1995 som et samarbeid mellom Oljedirektoratet, Statoil, Norsk Hydro og Saga Petroleum.

source: Today, 56 oil companies are part of the Diskos collaboration, in addition to a number of service companies and all the Norwegian universities.
nb: Det er i dag 56 oljeselskaper i Diskos-samarbeidet, i tillegg til en rekke serviceselskaper og alle norske universiteter.

source: The objective of Diskos is to streamline data management for both the authorities and the oil companies through joint electronic storage and distribution of such data.
nb: Formålet med Diskos er å effektivisere dataforvaltningen for både myndighetene og oljeselskapene ved en felles elektronisk lagring og distribusjon av slike data.

source: The solution safeguards Norwegian regulatory requirements for confidentiality, statutory access to public information and the companies' reporting obligation.
nb: Løsningen ivaretar kravene i det norske regelverket til taushetsplikt, lovregulert innsyn i offentlig informasjon og selskapenes rapporteringsplikt.

source: The databases also ensure long-term storage and maintenance of such data.
nb: Databasene sikrer også langsiktig lagring og vedlikehold av slike data.

source: The data in the Diskos databases is available through a secure high-speed communications network.
nb: Dataene i Diskos-databasene er tilgjengelige gjennom et sikkert høyhastighets datanettverk.

source: Together with its partners Kadme and Evry, CGG will utilise existing solutions as well as specially adapted software.
nb: CGG vil sammen med samarbeidspartnerne Kadme og Evry benytte sine eksisterende løsninger i tillegg til spesialtilpasset ny programvare.

source: The data will be stored in Green Mountain (a progressive, environmentally-friendly solution for storing large volumes of data) on the island of Rennesøy in Rogaland County.
nb: Dataene vil bli lagret i Green Mountain på Rennesøy i Rogaland, som er en framtidsrettet og miljøvennlig løsning for lagring av store datamengder.

source: The contract is worth several hundred million kroner, but the value will ultimately depend on how much data is uploaded to and downloaded from the solution.
nb: Kontrakten er verd flere hundre millioner kroner, men verdien vil avhenge av hvor mye data som lastes inn og tas ut fra løsningen.

source: The contract will yield considerable savings for the oil companies and the authorities.
nb: Kontrakten vil gi store besparelser for oljeselskapene og myndighetene.

source: Contact in the NPD: Eric Toogood, Diskos manager, tel.
nb: Kontaktperson i OD: Eric Toogood, Diskos manager, tlf.

source: The seminar is held by the FORCE cooperation forum and is aimed at FORCE member companies.
nb: Seminaret er i regi av samarbeidsforumet FORCE og for FORCE medlemsbedrifter.

source: Representatives from the institutes will present their expertise and research activities.
nb: Representanter fra instituttene vil presentere sin kompetanse og forskningsaktiviteter.

source: Speakers from the industry will speak about future challenges and the need for cooperation with research institutions.
nb: Foredragsholderne fra industrien vil si noe om framtidige utfordringer og behov for samarbeid med forskningsmiljøene.

source: “The Norwegian Petroleum Directorate believes that a good dialogue with universities, colleges and research institutes is important within exploration and improved oil recovery.
nb: "Oljedirektoratet mener det er viktig å ha god dialog med universiteter, høyskoler og forskningsinstitutter innen leting og økt oljeutvinning.

source: These topics are highly relevant for the Norwegian shelf,” says Eva Halland, project manager for FORCE and senior geologist in the Norwegian Petroleum Directorate (NPD).
nb: Disse temaene er svært relevante for norsk sokkel," sier Eva Halland, som er prosjektleder for FORCE og seniorgeolog i Oljedirektoratet.

source: The seminar will be held at the NPD’s offices on 22 and 23 May.
nb: Seminaret arrangeres hos Oljedirektoratet 22. og 23. mai.

source: Read more about the seminar >>
nb: Les mer om seminaret >>

source: Sign-up >>
nb: Påmelding >>

source: Photo: Emile Ashley.
nb: Foto: Emile Ashley.

source: Tom Pogue alongside his old friend Roy Bridges (with cigar) who worked as engineers on Ocean Traveler.
nb: Tom Pogue med sin gamle ven Roy Bridges (med sigaren) som arbeidde som ingeniør på Ocean Traveler.

source: The picture of Mr Bridges is part of an exhibition at the Norwegian Petroleum Museum in Stavanger.
nb: Biletet av Roy Bridges er ein del av utstillinga på Norsk Oljemuseum i Stavanger.

source: That created difficult working conditions."
nb: Det var ein vanskeleg arbeidssituasjon.

source: "People had fingers cut off or crushed, or suffered burns and other injuries.
nb: Nokre fekk fingrane kappa av eller knust, og somme fekk brannsår og andre skader.

source: "A lot of them came from the countryside, after all, and had no experience.
nb: Mange kom jo frå landsbygda utan røynsle.

source: "We suddenly heard a lot of noise, and then the alarm sounded.
nb: Plutseleg høyrte vi masse bråk - og så gjekk alarmen.

source: "Apart from a few crew members, everyone was ordered to abandon the rig and were later picked up by the supply ship.
nb: Bortsett frå nokre få av mannskapet, blei alle beordra til å forlate riggen og blei seinare plukka opp av forsyningsbåten.

source: Some were also winched up by helicopter from the lifeboats.
nb: Nokre blei óg vinsja opp i helikopter frå livbåtane.

source: When Mr Pogue, who still works for Halliburton, is asked whether he misses anything from those pioneering days, he gives a hearty laugh:
nb: Tom Pogue arbeider framleis for Halliburton, og på spørsmål om det er noko han saknar frå pionertida for 40 år sidan, ler han hjarteleg og svarer:

source: - "Yes, I miss being 27 and newly in love."
nb: - Ja, eg saknar å vere 27 år og nyforelska.

source: It will be published both on the internet and in hard copy.
nb: Det blir publisert både på nett og i trykt utgåve.

source: Here you can read about the main features of Norwegian petroleum policy and the activities on the Norwegian shelf.
nb: I heftet kan ein lese om hovudtrekka i norsk petroleumspolitikk og verksemda på norsk sokkel.

source: At year-end, there were 76 producing fields on the Norwegian shelf.
nb: Det var ved årsskiftet 76 felt i produksjon på norsk sokkel.

source: Six new fields started production in 2012.
nb: Seks nye felt blei sette i produksjon i 2012.

source: Thirteen fields are undergoing development, and a total of 30 fields and discoveries are in the planning phase.
nb: 13 felt er under utbygging, og til saman 30 felt og funn er i planleggingsfasen.

source: Twelve fields on the Norwegian shelf have been shut down.
nb: Tolv felt på norsk sokkel er stengde ned.

source: No fields were shut down in 2012.
nb: Ingen felt ble stengde ned i 2012.

source: All of this information is provided in Facts 2013 published by the Ministry of Petroleum and Energy and the Norwegian Petroleum Directorate.
nb: Utgjevarar er Olje- og energidepartementet og Oljedirektoratet.

source: Read Facts 2013 >>
nb: Les Fakta 2013 >>

source: The 15 companies are:
nb: De 15 selskapene er:

source: The price of the seismic data package is NOK 12 million, plus VAT.
nb: Prisen på seismikkpakken er 12 millioner kroner pluss merverdiavgift.

source: The Norwegian Petroleum Directorate acquired seismic in the southeastern part of the Barents Sea and in the ocean areas off Jan Mayen on assignment from the government in 2011 and 2012.
nb: Oljedirektoratet samlet inn seismikk i den sørøstlige delen av Barentshavet og i havområdene utenfor Jan Mayen på oppdrag fra regjeringen i 2011 og 2012.

source: The EOR Competence Building Workshop will be held in Stavanger.
nb: EOR Competence Building Workshop arrangeres i Stavanger.

source: The purpose of the seminar is to strengthen competence within EOR (Enhanced Oil Recovery).
nb: Seminaret skal styrke kompetansen innen EOR (Enhanced Oil Recovery).

source: The objective is to establish professional networks across the companies represented.
nb: Det er et mål å få til etablering av profesjonsnettverk på tvers av selskapene som er representert.

source: Experience from Foam Assisted Water-Alternating-Gas and Silicate Field Pilot at the Snorre field will be presented.
nb: På seminaret skal erfaringene fra Snorre-feltet, Foam Assisted Water-Alternating-Gas og Silicate Field Pilot, presenteres.

source: Among the lecturers are Professor Arne Skauge, Director, Centre for Integrated Petroleum Research, University of Bergen and Tore Blaker, Statoil.
nb: Blant foreleserne er forskningsdirektør Arne Skage, Universitetet i Bergen og Tore Blaker, Statoil.

source: For registration and information, follow the link: http://www.force.org/Seminars/EOR-Competence-Building-workshop/
nb: For påmelding og informasjon, se lenke: http://www.force.org/Seminars/EOR-Competence-Building-workshop/

source: On 14 November, Force will arrange the one-day seminar Late Life – Max Recovery in Stavanger.
nb: 14 november arrangerer Force endagsseminaret Late Life – Max Recovery i Stavanger.

source: Force Improved Oil & Gas Recovery has established a network group focusing on optimal recovery from mature fields on the Norwegian shelf.
nb: Force Improved Oil & Gas Recovery har etablert en nettverksgruppe for å sette søkelyset på maksimal utvinning fra modne felt på sokkelen.

source: This seminar has two main topics: where is the remaining oil, and what methods must be used to recover the reserves?
nb: På dette seminaret er det to hovedtema: hvor finnes den gjenværende oljen, og hvilke metoder må til for å hente ut reservene.

source: For registration and information, follow the link: http://www.force.org/Seminars/Expanded-opportunities-with-gravity-and-subsidence-monitoring/
nb: For påmelding og informasjon, se lenke: http://www.force.org/Seminars/Expanded-opportunities-with-gravity-and-subsidence-monitoring/

source: "The Norwegian Petroleum Directorate views EOR as a very important issue.
nb: Oljedirektoratet ser på EOR som et svært viktig område.

source: We must cooperate with both the industry and the research environment to have EOR implemented on the Norwegian shelf.
nb: Vi må samarbeide med både industri og forskningsmiljø for å få implementert EOR på norsk sokkel.

source: Good discussions and exchange of knowledge in these seminars are vital to achieve optimal oil recovery, both for mature fields and new developments", says Arne Holhjem, Director, technology, environment and improved oil recovery (IOR) in the Norwegian Petroleum Directorate.
nb: Gode diskusjoner og kunnskapsutveksling gjennom disse seminarene er viktig for en optimal oljeutvinning, både for modne felt og nye utbygginger, sier Arne Holhjem, direktør for teknologi, miljø og økt utvinning i Oljedirektoratet.

source: Force is a collaboration forum for increased recovery and more efficient exploration.
nb: Force er et samarbeidsforum for økt utvinning og mer effektiv leting.

source: The Norwegian Petroleum Directorate acts as Force's secretariat.
nb: Oljedirektoratet er sekretariat for Force.

source: 44 of the companies represented on the Norwegian shelf are members of Force.
nb: 44 av selskapene som er representert på norsk sokkel er medlemmer i Force.

source: “There have long been various Norwegian designations for the geological eras.
nb: - Det har lenge versert ulike norske betegnelser på de geologiske tidsaldrene.

source: But now we finally have an approved list,” says Harald Brekke, senior geologist in the Norwegian Petroleum Directorate (NPD) and head of the Norwegian Stratigraphic Committee (NSK).
nb: Men nå foreligger endelig en godkjent liste, sier Harald Brekke, seniorgeolog i Oljedirektoratet og leder av Norsk stratigrafisk komité (NSK).

source: The NPD participated in the translation work, which was initiated by the Geological Survey of Norway (NGU).
nb: Oljedirektoratet har deltatt i arbeidet med oversettelsen, som ble satt i gang på initiativ av Norsk geologisk forening.

source: NGU is responsible for a book on the geology of Norway, “The Making of a Land”, which will be published in a new edition this year.
nb: Den står bak boka «Landet blir til – Norges geologi», som kommer i ny utgave i løpet av året.

source: The editors of the book prepared a draft proposal for the various stage/age names, in cooperation with the University of Oslo, the Geological Survey of Norway, the Norwegian Petroleum Directorate, the Norwegian Polar Institute and the Language Council of Norway.
nb: Redaksjonen for boka utarbeidet et forslag til navnetabell, som Universitetet i Oslo, Norges geologiske undersøkelse, Oljedirektoratet, Norsk polarinstitutt og Språkrådet gav innspill til.

source: On this basis, the “Internasjonal kronostratigrafisk tabell» (version 2013-01) was prepared by NSK and the International Commission on Stratigraphy (ICS), and approved as the official international Norwegian translation of the English original.
nb: På grunnlag av dette ble så «Internasjonal kronostratigrafisk tabell» (versjon 2013-01) utarbeidet av NSK og Den internasjonale stratigrafiske kommisjon (ICS), og godkjent som den internasjonalt gjeldende norske oversettelsen av den engelske originalen.

source: “NSK would like to thank all parties involved for their effort to make this international standard available in Norwegian for use by the industry, the academic community, the authorities and the Norwegian geological community in general,” says Brekke.
nb: - NSK retter en stor takk til alle involverte for at den internasjonale standarden nå kan tas i bruk på norsk av industrien, akademia, forvaltningen og det norske geomiljøet ellers, sier Brekke.

source: The new edition of “The Making of a Land” will be the first book to utilise the Norwegian time scale.
nb: Den nye utgaven av «Landet blir til» blir det første verket som tar i bruk den norske tidsskalaen.

source: The scale will also be published on ICS’ website, together with the English original and the other official translations into Chinese, Japanese, French, Spanish, Portuguese and Basque.
nb: Tabellen blir også lagt ut på ICS’ hjemmeside, i godt selskap med den engelske originalen og tilsvarende, offisielle oversettelser til kinesisk, japansk, fransk, spansk, portugisisk og baskisk.

source: Wellbore 6507/11-9 will be drilled from the West Alpha drilling facility at position 65 09` 7.8" N and 7 25´ 10.6" E.
nb: Brønnbanen 6507/11-9 skal bores fra boreinnretningen West Alpha i posisjon 65 09` 7.8" N og 7 25´ 10.6" Ø.

source: The drilling programme for wellbore 6507/11-9 relates to the drilling of a wildcat well in production licence 263.
nb: Boreprogrammet for brønnbane 6507/11-9 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 263.
